export default [
  {
   name: 'Bitter.Bar',
   description: 'Заведение открылось всего пару недель назад, потому говорить о качестве меню или сервиса рановато. Единственное, что уже поставлено на высокий уровень – это бар с классическими и авторскими коктейлями. Что касается еды, сейчас в Bitter.Bar можно перекусить бургерами, сытными закусками или тайской лапшой. Кухню запустили буквально несколько дней назад, потому можно оценить ее в числе первых',
   category: 'bar',
   address: {lat: 50.460821, lng:30.524412},
   link: "https://www.facebook.com/vian.wine/"
  },
  {
    name: 'Wood You Like Bar',
    description: 'История о том, как из магазина можно сделать маленький, но очень уютный бар. Wood You Like Bar открылся в конце лета и стал местом для встреч. Его главная особенность – душевность. Постоянные особенно хвалят пунш, какао и чизкейк. Заведение открыто для гостей с животными, а харизматичная барвумен Маша стала практически звездой инстаграма',
    category: 'bar',
    address: {lat: 50.468207, lng:30.513452},
    link: "https://www.facebook.com/woodyoulikebar/"
  },
  {
    name: 'The PodWall',
    description: 'Назвать The PodWall классическим баром сложно. Здесь предлагают не только коктейли и кальян, но и еду, в том числе, мидии и устрицы. Из необычных напитков – зеленое и красное пиво. Час пик в баре приходится на пятницу и субботу. По вечерам звучит живая музыка, играют диджеи. Также в PodWall любят футбол, потому часто устраивают просмотр матчей',
    category: 'bar',
    address: {lat: 50.467777, lng: 30.511296},
    link: "https://www.facebook.com/podwall.kiev/"
  },
  {
    name: 'Pink Freud Kyiv',
    description: 'Еще один бар на Подоле, который среди других выделяется оригинальными коктейлями и удачной локацией. Открыт еще летом и уже завоевал славу одного из самых атмосферных баров Подола – его часто сравнивают с заведениями Будапешта. Казалось бы, разве можно на Подоле выбрать особенно удачное место для заведения. Еще как можно. Если это крошечный старинный дворик, в который выходит десятки окон, а пол устелен брусчаткой. Уютно и очень фотогенично. Даже зимой дворик работает, за счет тепловых ламп',
    category: 'bar',
    address: {lat: 50.465755, lng: 30.511063},
    link: "https://www.facebook.com/pinkfreudkyiv/"
  },
  {
    name: 'HVLV',
    description: 'Прошлой зимой на Подоле появилось необычное место. Среди сверкающих и стильных заведений с кальянами и пестрыми названиями в подвальчике на Верхнем Валу поселился “Хвильовий” - бар семейного типа, где всегда уютно и тепло. Аудитория бара – творческая молодежь (21-35 лет), здесь много студентов Могилянки, но почти каждые выходные приходят новые люди и становяться постоянными посетителями. Кроме этого, бар радует изобилием различных видов коктейлей и богатой пивной картой',
    category: 'bar',
    address: {lat: 50.465417, lng: 30.511689},
    link: "http://hvlv.com.ua/"
  },
  {
    name: 'PR bar',
    description: 'Нынче одно из самых популярных барных мест на Подоле рядом с фуникулером. Стоит попробовать авторские коктейли и полюбоваться на татуированного шеф-бармена. Здесь проходят дегустации, презентации украинских стартапов и вечера быстрых свиданий',
    category: 'bar',
    address: {lat: 50.459645, lng: 30.524026},
    link: "https://www.facebook.com/prbarkyiv/"
  },
  {
    name: 'Barbara Bar',
    description: 'Тут можно позавтракать, выпить перед концертом в Атласе или в теплое время посидеть на летней площадке - крыше здания. В баре устраивают вечеринки и  квартирники. Есть вегетарианские блюда',
    category: 'bar',
    address: {lat: 50.456025, lng: 30.496709},
    link: 'https://www.facebook.com/barbarbara37/'
  },
  {
    name: 'Alchemist Bar',
    description: 'Выпить здесь можно под джаз - музыкальные группы тут частые гости. Есть большая коллекция винила. С помощью люстры на потолке можно вызывать нечистую силу',
    category: 'bar',
    address: {lat: 50.439582, lng: 30.520882},
    link: 'https://www.facebook.com/AlchemistBarKiev/'
  },
  {
    name: 'Под асфальтом пляж',
    description: 'Тут лежат на лежаках, завтракают в лодке, катаются на качелях и грезят о лете, море и пляжах. Часто проходят гитарные концерты, есть "открытый микрофон" и возможность посидеть в уютном дворике на улице',
    category: 'bar',
    address: {lat: 50.453428, lng: 30.505880},
    link: 'https://www.facebook.com/SousLePaveBar/'
  },
  {
    name: 'Буду позже',
    description: 'В неприметном на первый взгляд лаконичном черно-белом заведении без вывески нальют кофе и коктейли. Здесь устраивают небольшие концерты при свечах и встречи для совместного распития новых коктейлей',
    category: 'bar',
    address: {lat: 50.442139, lng: 30.523954},
    link: 'https://www.facebook.com/BuduPozhe?rf=966428440055820'
  },
  {
    name: 'Bar/32',
    description: 'Из бара можно плавно переместиться в галерею Vozdvizhenka Arts House и обсудить увиденные полотна не выпуская бокала из рук. Здесь проводят лекции по искусству, мастер-классы от барменов и джазовые концерты по пятницам',
    category: 'bar',
    address: {lat: 50.460528, lng: 30.511778},
    link: 'http://www.bar32.kiev.ua/'
  },
  {
    name: 'Star Burger',
    description: 'Сеть ресторанов известна своими бургерами, рецепты которых собраны со всего мира. А какой же бургер без пива! У заведения есть собственная пивоварня, местонахождение которой держат в секрете, но уверяют, что пиво сварено по самым лучшим рецептам, придерживаясь всех технологий и традиций пивоварения',
    category: 'craft',
    address: {lat: 50.450988, lng: 30.526319},
    link: 'https://www.facebook.com/StarBurgerua/'
  },
  {
    name: 'Solod enjoy bar',
    description: 'Ресторан открылся не так давно, в сентябре 2015 года, но уже полюбился многим любителям BBQ. Тут есть собственная коптильня, где изготавливают различные виды копченого мяса и сыра. Революционное меню и живую музыку дополняет крафтовое пиво от пивоварни Rodbrau',
    category: 'craft',
    address: {lat: 50.4283573, lng: 30.5927759},
    link: 'https://www.facebook.com/solod.enjoy.bar/'
  },
  {
    name: 'Pilsner Ceska Hospoda',
    description: 'Некогда легендарный Pilsner Bar переживает второе рождение, и сейчас на этом месте вновь можно отведать известное чешское пиво Pilsner Urquell, которого нигде в городе не сыщешь. Pilsner чешская господа – ресторан семейного типа, где придерживаются традиций как в интерьере, так и в меню. Кроме бескомпромиссного пива Pilsner Urquell, вас ждет наше, домашнее пиво и традиционная домашняя чешская кухня',
    category: 'craft',
    address: {lat: 50.4445053, lng: 30.5174831},
    link: 'https://www.facebook.com/PilsnerCeskaHospoda/'
  },
  {
    name: 'Лесопилка',
    description: 'Бар-пивоварня Лесопилка открылся на месте старой лесопилки (откуда и название) на Воскресенке. Пиво здесь варят из немецкого солода, американского хмеля и бельгийских дрожжей',
    category: 'craft',
    address: {lat: 50.4733528, lng: 30.5897595},
    link: 'https://www.facebook.com/Lisopylka/'
  },
  {
    name: 'Пивная Дума',
    description: 'Самая большая крафтовая пивоварня в Украине. Вот уже 6 лет под руководством пивовара Сергея Гойко на берегу озера Лебединое на Позняках варят пиво, придерживаясь Баварского закона о пивоварении, принятого в Германии. Пиво варят живое, оно не фильтруется и не пастеризуется. В ресторане можно попробовать дегустационный набор из 4-х сортов пива, или заказать с собой в 1-1,5 литровых бутылках',
    category: 'craft',
    address: {lat: 50.465290, lng: 30.516030},
    link: 'http://pivnaduma.kiev.ua/'
  },
  {
    name: 'Соломенская Броварня',
    description: 'В Соломенской броварне варят шесть основных сортов пива по классическим и авторским рецептам. Для изготовления пива используют немецкий солод и горький хмель, чешский душистый хмель, французские дрожжи верхового и низового брожения, очищенную воду. Пиво варится по классическим технологиям, придерживаясь "Баварского закона о чистоте пива" 1516 г.',
    category: 'craft',
    address: {lat: 50.459411, lng: 30.516902},
    link: 'http://solobeer.kiev.ua/'
  },
  {
    name: 'Проходимец',
    description: 'Паб Проходимец расположен в самом сердце Подола, где издревле варили пиво. Главной особенностью заведения является 15-метровая барная стойка, сидя за которой вы имеете возможность наблюдать весь процесс изготовления пенного напитка прямо у вас на глазах. За барной стойкой расположена сама пивоварня, которой руководит опытный пивовар с 25-летним стажем. Пиво изготавливают по авторской рецептуре, и, как утверждают работники, такого пива вы не попробуете больше нигде',
    category: 'craft',
    address: {lat: 50.469014, lng: 30.508310},
    link: 'http://www.prokhodymets.ua/'
  },
  {
    name: 'Пиво от Good Wine',
    description: 'Недавно Good Wine запустил производство собственного пива, и теперь пенный напиток можно купить в магазинах. Руководит процессом Андрей Кисель, пивной сомелье Good Wine и энтузиаст своего дела. Пока можно попробовать два сорта: №1 American Pale Ale и №2 Session Pale Ale. Пиво №1 имеет цветочно-лимонный аромат и вкус грейпфрута и имбиря',
    category: 'craft',
    address: {lat: 50.4381427, lng: 30.534355},
    link: 'http://goodwine.com.ua/'
  },
  {
    name: 'Vino E Cucina',
    description: 'В ресторане-энотеке Vino e Cucina не пить вино практически невозможно. Здесь собрано уже более тысячи наименований тихих вин, также около сотни игристых и шампанского, 50 видов граппы. Да и атмосфера располагает – интерьер двухэтажного помещения выполнен в классическом итальянском стиле, повсюду массивные столы, деревянные полки с вином. Сама энотека находится в подвале. Есть, кстати, и сырная комната',
    category: 'wine',
    address: {lat: 50.458118, lng: 30.487630},
    link: 'http://famiglia.com.ua/vino-e-cucina/'
  },
  {
    name: 'Виан',
    description: 'Небольшой винный бар на Михайловской многие еще помнят как старый "Хармс". В принципе, атмосфера не сильно и изменилась, только вместо кофе и какао теперь здесь все пропитано винным духом. Создатели "Виан" изначально решили работать с "плавающим меню", то есть не делать фиксированную винную карту. Поэтому за полгода работы успели предложить гостям около 500 разных позиций вин. Экспериментируют здесь с ассортиментом, поставщиками, производителями и странами. Есть как классика Нового и Старого света, так и необычные японские, македонские, греческие вина',
    category: 'wine',
    address: {lat: 50.454374, lng: 30.520782},
    link: 'https://www.facebook.com/vian.wine/'
  },
  {
    name: 'Lucky',
    description: 'Совсем недавно в Good Wine на месте Pane Vino открылся новый ресторан – Lucky Restaurant Vinoteque. Но все продукты и вино в нем по-прежнему из самого Good Wine. В общем, очень удобно – зайти пообедать или поужинать в ресторан, выпить бокал вина, а потом купить еще пару бутылок домой. Выбор, конечно же, большой. Белые, красные, розе, игристые, более легкие, для продолжения ужина, десертные – винная карта здесь как поход между стеллажами в самом виномаркете. Есть вина Старого и Нового Света, но в основном это Франция, Италия, Испания',
    category: 'wine',
    address: {lat: 50.4380065, lng: 30.5339935},
    link: 'https://www.facebook.com/luckyrestaurantvinoteque/'
  },
  {
    name: 'Piccolino',
    description: "В Piccolino самый большой выбор итальянских вин prosecco в Украине – более сорока видов, так что поклонникам этого игристого точно стоит зайти. К десертам также предложат несколько вариантов итальянской граппы. В винной карте много именно итальянских вин – из Тосканы, Венеции, Сицилии и других регионов. Ассортимент постоянно обновляется, есть как простые и популярные вроде Пино Гриджо и Кьянти, так и более дорогие и интересные. Особая гордость – вина известных в мире виноделов и виноделен: Marchesi Antinori, Marchesi de' Frescobaldi, Allegrini, Angelo Gaja",
    category: 'wine',
    address: {lat: 50.448131, lng: 30.497548},
    link: 'http://famiglia.com.ua/piccolino/'
  },
  {
    name: 'Vero Vero',
    description: 'Это еще один итальянский ресторан, так что вина здесь тоже собирали со всех регионов этой страны. Интерьер постарались сделать, как в траттории – деревянная мебель, полотняные скатерти, ставни, шкафы, заполненные вином. В заведении есть Chianti-бар. Это вино считается простым, почти столовым, но обещают, что некоторые представители могут и разрушить стереотипы',
    category: 'wine',
    address: {lat: 50.465684, lng: 30.523506},
    link: 'http://famiglia.com.ua/vero-vero/'
  },
  {
    name: 'Vinsanto Wine bar',
    description: 'Конечно, выбор вина здесь большой – это же винный бар. В основном преобладает Франция и Италия, но есть и представители Нового Света. Есть эноматик, так что можно смело пробовать понравившиеся вина, а не покупать обязательно бутылку. Побокально предлагают белое, красное, розовое, игристое, крепленое вино. Ко всему этому – хороший выбор подходящих закусок и полноценных блюд',
    category: 'wine',
    address: {lat: 50.444474, lng: 30.517545},
    link: 'https://www.facebook.com/vinsanto.wine.bar'
  },
  {
    name: 'Собака съела голубя',
    description: 'На Бессарабке можно найти что угодно, начиная с шаурмы и заканчивая сложными блюдами в дорогих ресторанах. За вином же в этом районе стоит зайти в "Собака съела голубя». Винная карта обширная, предложения побокально меняются постоянно буквально за несколько дней. Обычно на выбор всегда есть по 4-5 позиций белого и красного. В заведении даже есть "винный зал" со специальным шкафом, где оно хранится при определенной температуре. Но ничто не помешает вам выпить бокал и на верхнем этаже у окна. Кстати, именно это заведение победило в номинации "Ресторан с лучшей винной картой" ресторанной премии «Соль"',
    category: 'wine',
    address: {lat: 50.442801, lng: 30.522660},
    link: 'https://www.facebook.com/DogAteDove/'
  },
  {
    name: 'Одесса',
    description: 'Это тот самый ресторан с 30 километрами каната, синими веслами и околоодесской кухней. На самом деле, кухня здесь скорее авторская – рестораном заправляет шеф Юрий Приемский, – но тюлька, хамса и форшмак в меню найдутся. Винная карта в "Одессе" внушительная, побокально наливают белое, красное и порто. Есть также возможность заказать полбутылки. По географии преобладают вина Франции и Италии, но есть и Новый Свет',
    category: 'wine',
    address: {lat: 50.422737, lng: 30.519058},
    link: 'http://odessarest.com.ua/ua/'
  }
]
